@extends('layouts.app')

@section("title")
    Профиль
@endsection

@section('content')
    <main class="main main-page main-content">
        <div class=container>
            <h1 class=page-title>Согласие на обработку персональных данных</h1>

            <p>
                Настоящим я даю своё согласие на обработку моих персональных данных на сайте по адресу https://plc-pro100.ru/ (далее – Сайт) и его поддоменах в соответствии с требованиями ФЗ «О персональных данных» в целях проведения опроса и оказания услуг.
            </p>
            <p>
                Я принимаю все условия Политики конфиденциальности, размещенной по адресу: https://bippa.ru/police/ , и даю свое согласие Оператору на обработку, в том числе автоматизированную (смешанный способ обработки персональных данных), персональных данных в соответствии с Федеральным законом «О персональных данных», включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, распространение, доступ), блокирование, обезличивание, удаление, уничтожение персональных данных.
            </p>
            <p>
                При заполнении различных электронных форм я гарантирую, что мои персональные данные являются достоверными и принадлежат именно мне.
            </p>
            <p>
                Я уведомлен, что я могу отозвать данное согласие путем предоставления Оператору заявления в простой письменной форме в соответствии с действующим законодательством РФ.
            </p>
            <p>
                Я обязуюсь принимать меры для обеспечения безопасности и сохранности персональных данных, в том числе необходимые для использования Сайта, как, например, использовать антивирусы, заботиться о сохранении паролей и недоступности их для третьей стороны.
            </p>
            <p>
                Я обязуюсь не использовать чужие персональные данные при заполнении электронных форм.
            </p>
            <p>
                Я даю своё согласие на обработку моих персональных данных:
            </p>
            <ul>
                <li>фамилия, имя, отчество;</li>
                <li>адрес; </li>
                <li>контактный номер телефона;</li>
                <li>адрес электронной почты (E-mail)</li>
            </ul>
            <p>
                Целями обработки персональных данных являются:
            </p>
            <ul>
                <li>выполнение обязательств перед Пользователем, предусмотренных Пользовательским соглашением и иными соглашениями по использованию сервисов Сайтов;</li>
                <li>рассылки информации, в том числе рекламного характера, об акциях, событиях и специальных предложениях, получения обратной связи, отзывов и рекомендаций от Пользователя, проведения опросов для эффективной коммуникации с действующими и потенциальными клиентами Оператора;</li>
                <li>иные случаи предусмотренные российским законодательством.</li>
            </ul>
            <p>
                Используя Сайт, я даю своё согласие на сохранение cookies в соответствии с Политикой конфиденциальности при помощи соответствующего стандартного механизма в интернет-браузере на компьютере/смартфоне.
            </p>
            <h2>Согласие на получение рассылки рекламного, информационного характера</h2>
            <p>
                Вводя/предоставляя свои данные на сайте по адресу https://plc-pro100.ru/ (далее – Сайт) и его поддоменах, я даю своё согласие на получение рассылки рекламного, информационного характера (в том числе, но не ограничиваясь, информации о специальных предложениях, товарах/услугах Оператора, запланированных мероприятиях, опросах и т. д.) посредством направления сообщений на электронную почту, отправки СМС-сообщений на мобильный телефон, сообщений в WhatsApp, Telegram, Viber.
            </p>
            <p>
                При заполнении различных электронных форм, в том числе отзывов, и при оказании услуг Оператором, я гарантирую, что мои персональные данные являются достоверными и принадлежат именно мне.
            </p>
            <p>
                Я проинформирован(а) о том, что данное согласие может быть отозвано мной в любой момент путем:
            </p>
            <ul>
                <li>направления письма на электронный адрес: burdin100@mail.ru </li>

            </ul>
        </div>
    </main>
@endsection
