@extends('layouts.app')

@section("title")
    Политика конфиденциальности
@endsection

@section('content')
    <section class=breadcrumb style=display:none!important></section>
    <main class="main main-page main-content">
        <div class=container>
            <h1 class=page-title>Политика конфиденциальности</h1>
            <h2>Политика обработки персональных данных</h2>
            <p style=text-align:right>
                <b>Редакция от 22.07.2024</b>
            </p>
            <p>
                Настоящая Политика в отношении обработки персональных данных (далее - Политика) определяет цели и общие принципы обработки персональных данных Субъектов персональных данных, а также реализуемые меры защиты персональных данных во время использования ими любого из сервисов Сайта «plc-pro100» (далее – Оператор).
            </p>
            <p>
                Политика является общедоступным документом Оператора и предусматривает возможность ознакомления с ней третьих лиц.
            </p>
            <p>
                Настоящая Политика действует в отношении всех персональных данных, которые Оператор может получить от Пользователя во время использования Сайта.
            </p>
            <p>
                Оператор не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайтах «plc-pro100». На сайтах третьих лиц может быть собственная политика конфиденциальности и у Пользователя могут собираться или запрашиваться иные персональные данные.
            </p>
            <h2>1. Общие положения</h2>
            <p>
                <b>1.2.</b> Обработка персональных данных Пользователя осуществляется для достижения целей обработки персональных данных любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств (смешанная обработка персональных данных). Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
            </p>
            <p>
                <b>1.3.</b> Согласие на обработку персональных данных действует с момента его представления Оператору до даты утраты Оператором статуса индивидуального предпринимателя.
            </p>
            <p>
                <b>1.4.</b> Использование сервисов Сайта означает безоговорочное согласие Пользователя с Политикой конфиденциальности и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта и его сервисов.
            </p>
            <p>
                <b>1.5.</b> Оператор вправе вносить изменения в Политику конфиденциальности без согласия Пользователя. Новая редакция Политики конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
            </p>
            <p>
                <b>1.6.</b> Текст Политики конфиденциальности доступен Пользователям в сети Интернет по адресу: <a href=https://plc-pro100.ru/police/>https://plc-pro100.ru/police/</a>
            </p>
            <p>
                <b>1.7.</b> В настоящей Политике используются следующие <b>термины и определения</b>:
            </p>
            <p>
                <b>1.7.1.</b> <b>оператор</b> - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
            </p>
            <p>
                <b>1.7.2.</b> <b>персональные данные</b> – любая информация, относящаяся к прямо или косвенно определённому или определяемому физическому лицу (субъекту персональных данных); обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
            </p>
            <p>
                <b>1.7.3.</b> <b>автоматизированная обработка персональных данных</b> – обработка персональных данных с помощью средств вычислительной техники;
            </p>
            <p>
                <b>1.7.4.</b> <b>распространение персональных данных</b> - действия, направленные на раскрытие персональных данных неопределённому кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
            </p>
            <p>
                <b>1.7.5.</b> <b>предоставление персональных данных</b> – действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц;
            </p>
            <p>
                <b>1.7.6.</b> <b>блокирование персональных данных</b> - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
            </p>
            <p>
                <b>1.7.7.</b> <b>уничтожение персональных данных</b> - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных;
            </p>
            <p>
                <b>1.7.8.</b> <b>обезличивание персональных данных</b> - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных;
            </p>
            <p>
                <b>1.7.9.</b> <b>информационная система персональных данных</b> - совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
            </p>
            <p>
                <b>1.7.10.</b> <b>трансграничная передача персональных данных</b> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
            </p>
            <h2>2. Принципы и условия обработки персональных данных</h2>
            <p>
                <b>2.1.</b> Обработка персональных данных осуществляется Оператором на основе <b>следующих принципов:</b>
            </p>
            <p>
                <b>2.2.</b> законности и справедливой основы;
            </p>
            <p>
                <b>2.2.1.</b> ограничения обработки персональных данных достижением конкретных, заранее определённых и законных целей;
            </p>
            <p>
                <b>2.2.2.</b> недопущения обработки персональных данных, несовместимой с целями сбора персональных данных.
            </p>
            <p>
                <b>2.2.3.</b> недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
            </p>
            <p>
                <b>2.2.4.</b> обработки только тех персональных данных, которые отвечают целям их обработки;
            </p>
            <p>
                <b>2.2.5.</b> соответствия содержания и объёма обрабатываемых персональных данных заявленным целям обработки;
            </p>
            <p>
                <b>2.2.6.</b> недопущения обработки избыточных персональных данных по отношению к заявленным целям их обработки;
            </p>
            <p>
                <b>2.2.7.</b> обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;
            </p>
            <p>
                <b>2.2.8.</b> уничтожения персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Компанией допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.
            </p>
            <p>
                <b>2.3.</b> Персональные данные, разрешённые к обработке в рамках настоящей Политики, предоставляются Пользователем при использовании Сайтом:
            </p>
            <p>
            </p>
            <ul>
                <li>фамилия, имя, отчество;</li>
                <li>адрес; </li>
                <li>адрес электронной почты (E-mail).</li>
            </ul>
            <p>
                <b>2.4.</b> <b>Целями обработки</b> персональных данных являются:
            </p>
            <ul>
                <li>выполнение обязательств перед Пользователем, предусмотренных Пользовательским соглашением и иными соглашениями по использованию функций Сайта;</li>
                <li>рассылки информации, в том числе рекламного характера, об акциях, событиях и специальных предложениях, получения обратной связи, отзывов и рекомендаций от Пользователя, проведения опросов для эффективной коммуникации с действующими и потенциальными клиентами Оператора;</li>
                <li>иные случаи предусмотренные российским законодательством. </li>
            </ul>
            <p>
                <b>2.5.</b> Оператор обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:
            </p>
            <ul>
                <li>- обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;</li>
                <li>обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на Оператора функций, полномочий и обязанностей;</li>
                <li>обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</li>
                <li>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.</li>
            </ul>
            <p>
                <b>2.6.</b> Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
            </p>
            <p>
                <b>2.7.</b> Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Компании, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152.
            </p>
            <p>
                <b>2.8.</b> Трансграничная передача персональных данных на территории иностранных государств может осуществляться Оператором только при наличии согласия субъекта персональных данных на трансграничную передачу его персональных данных.<br>
                До начала осуществления трансграничной передачи персональных данных Оператор обязан убедиться в том, что иностранным государством, на территорию которого осуществляется передача персональных данных, обеспечивается адекватная защита прав субъектов персональных данных.
            </p>
            <p>
                <b>2.9.</b> <b>Правовые основания обработки персональных данных</b><br>
                Обработка осуществляется Оператором на следующих основаниях:
            </p>
            <ul>
                <li>обработка контрагентов, лиц, предоставляющих контрагентов Оператора, осуществляется на основании договоров между контрагентами и Оператора;</li>
                <li>обработка данных посетителей Сайта, клиентов Оператора осуществляется с согласия посетителя Сайта, предоставляемого на Сайте.</li>
            </ul>
            <p>
                <b>2.10.</b> <b>Сроки обработки персональных данных</b><br>
                Сроки обработки зависят от целей обработки и указываются в согласии на обработку.
            </p>
            <ul>
                <li>достижения целей обработки;</li>
                <li>утраты необходимости в достижении целей обработки;</li>
                <li>прекращения деятельности Оператора.</li>
            </ul>
            <h2>3. Меры, применяемые оператором при обработке персональных данных</h2>
            <p>
                <b>3.1.</b> При обработке персональных данных Оператор по своему усмотрению принимает необходимые правовые, организационные и технические меры для их защиты от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, в том числе:
            </p>
            <ul>
                <li>определяет угрозы безопасности персональных данных при их обработке в информационных системах персональных данных;</li>
                <li>применяет организационные и технические меры по обеспечению безопасности персональных данных, в том числе при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищённости персональных данных;</li>
                <li>оценивает эффективность принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</li>
                <li>обеспечивает своевременное обнаружение фактов несанкционированного доступа к персональным данным и принимает необходимые меры по предупреждению таких случаев и устранению их последствий;</li>
                <li>восстанавливает персональные данные, модифицированные или уничтоженные вследствие несанкционированного доступа к ним;</li>
                <li>устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечивает регистрацию и учёт всех действий, совершаемых с персональными данными в информационной системе персональных данных;</li>
                <li>обеспечивает контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;</li>
                <li>публикует на Сайте Политику конфиденциальности и обеспечивает неограниченный доступ к ней;</li>
                <li>осуществляет внутренний контроль соответствия обработки персональных данных законодательству о персональных данных;</li>
                <li>определяет места хранения персональных данных.</li>
            </ul>
            <p>
                <b>3.2.</b> Доступ к персональным данным, обрабатываемым Оператором, имеют только лица, в служебные функции которых входит работа с такой информацией и документами. Оператор передаёт персональные данные своим работникам в порядке, установленном законодательством Российской Федерации, и ограничивает эту информацию только теми персональными данными, которые необходимы для целей обработки персональных данных.
            </p>
            <p>
                <b>3.3.</b> Оператор вправе предоставить доступ к персональным данным пользователей в следующих случаях:
            </p>
            <ul>
                <li>это предусмотрено, разрешено или требуется в соответствии с законодательством Российской Федерации;</li>
                <li>пользователь дал своё согласие на передачу персональных данных их получателю.</li>
            </ul>
            <p>
                <b>3.4.</b> Базы данных Оператора находятся на территории Российской Федерации.
            </p>
            <h2>4. Права и обязанности сторон</h2>
            <p>
                <b>4.1.</b> Субъект персональных данных принимает решение о предоставлении его персональных данных и даёт согласие на их обработку свободно, своей волей и в своём интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.
            </p>
            <p>
                <b>4.2.</b> Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
            </p>
            <p>
                <b>4.3.</b> Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путём осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных. Указанная обработка персональных данных признается осуществляемой без предварительного согласия субъекта персональных данных, если Оператор не докажет, что такое согласие было получено.
            </p>
            <p>
                <b>4.4.</b> <b>Пользователь вправе:</b>
            </p>
            <p>
                <b>4.4.1.</b> получать сведения об обработке его персональных данных;
            </p>
            <p>
                <b>4.4.2.</b> уточнять свои персональные данные, блокировать или уничтожать их в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не могут быть признаны необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
            </p>
            <p>
                <b>4.4.3.</b> защищать свои права и законные интересы в судебном порядке;
            </p>
            <p>
                <b>4.4.4.</b> по своему усмотрению предоставлять Оператору персональные данные для их обработки на условиях, указанных в Политике конфиденциальности;
            </p>
            <p>
                <b>4.4.5.</b> на основании запроса получать от Оператора информацию, касающуюся обработки его персональных данных.
            </p>
            <p>
                <b>4.4.6.</b> Право Пользователя на доступ к его персональным данным может быть ограничено в соответствии с федеральными законами, в том числе, если доступ Пользователя к его персональным данным нарушает права и законные интересы третьих лиц.
            </p>
            <p>
                <b>4.5.</b> <b>Оператор обязан:</b>
            </p>
            <p>
                <b>4.5.1.</b> использовать полученную информацию исключительно для целей, указанных в Политике конфиденциальности;
            </p>
            <p>
                <b>4.5.2.</b> обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением случаев, предусмотренных Политикой конфиденциальности;
            </p>
            <p>
                <b>4.5.3.</b> принимать меры предосторожности для защиты персональных данных Пользователя;
            </p>
            <p>
                <b>4.5.4.</b> осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.
            </p>
            <h2>5. Идентификационные файлы</h2>
            <p>
                <b>5.1.</b> На Сайте могут использоваться идентификационные файлы, сохраняемые на клиентской системе (далее – cookies).
            </p>
            <p>
                <b>5.2.</b> Сookies необходимы для использования Сайта, навигации по Сайту и правильной работы его сервисов.
            </p>
            <p>
                <b>5.3.</b> Сookies могут содержать информацию о действиях Пользователя на Сайте, в том числе введённую им информацию, и используются в соответствии с положениями Политики конфиденциальности. Данные, хранимые в этих cookies, доступны только для Сайта и не могут быть как-либо использованы при посещении Пользователем других сайтов.
            </p>
            <p>
                <b>5.4.</b> Используя Сайт, Пользователь соглашается на сохранение cookies Сайтом при помощи соответствующего стандартного механизма в интернет-браузере на его компьютере/смартфоне.
            </p>
            <h2>6. Разрешение споров</h2>
            <p>
                <b>6.1.</b> До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Оператором, предъявляется претензия (письменное предложение о добровольном урегулировании спора).
            </p>
            <p>
                <b>6.2.</b> Получатель претензии в течение 10 (десяти) рабочих дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
            </p>
            <p>
                <b>6.3.</b> При не достижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p>
                <b>6.4.</b> К Политике конфиденциальности и отношениям между Пользователем и Оператором применяется действующее законодательство Российской Федерации.
            </p>
            <h2>7. Заключительные положения</h2>
            <p>
                <b>7.1.</b> Иные права и обязанности Оператора персональных данных определяются законодательством Российской Федерации в области персональных данных. Должностные лица Оператора (при наличии), виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.
            </p>
        </div>
    </main>
@endsection

